<?php get_header(); ?>

    <div class="page404">
        <div class="container">
            <div class="page404-img"></div>
            <div class="page404-header">Извините! Страница, которую Вы ищете, не может быть найдена</div>
            <div class="page404-subheader">Возможно, запрашиваемая Вами страница была перенесена или удалена. 
                Также возможно, Вы допустили небольшую опечатку при вводе адреса – такое случается даже с нами, 
                поэтому еще раз внимательно проверьте
            </div>
            <div class="page404-link">Переходите на <a href="<?php echo home_url()?>">главную страницу</a> – там Вы также сможете найти много полезной информации</div>
        </div>
    </div>

<?php get_footer();?>